/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Server" = "Server";
"ServerURL" = "Server URL";
"Binder" = "Binder";
"BinderID" = "Binder ID";
"ViewID" = "View ID";
"BinderDetail" = "Binder detail";
"TitleKey" = "Title key";
"CategoryKey" = "Category key";
"ImageKey" = "Image key";
"Status" = "Status";
"StatusOn" = "Status : reporting";
"StatusOff" = "Status : finished";
"System" = "System";
"UploadURL" = "Upload URL";
"BinderURL" = "Binder URL";
"SessionURL" = "Session URL";
"Report" = "Report";
"NotifyAddressKey" = "Notify address key";
"NotifyPhotoKey" = "Notify photo key";
"NotifyCreateAccountKey" = "Notify creater key";
"NotifyCreateDateKey" = "Notify creating date key";
"EmailAddress" = "Email address";
"Notify" = "Notify";